export default defineEventHandler((event) => {
  return [
    {
      id: 1,
      country: 'Словакия',
      job: 'Автомобильный завод, сборщик кузова',
      text: 'Требуются мужчины, женщины до 55 -ти лет на завод, что производит компоненты для автомобилей. В месяц можно зарабатывать до 2000-2700 евро/нетто. Оплата труда 10 €/час/нетто (при контракте до 3-х месяцев), 12,4 €/час/нетто – при контракте от 3-х месяцев.',
      img: 'job_zavod.webp'
    },
    {
      id: 2,
      country: 'Чехия',
      job: 'Автомобильный завод, сборщик кресел',
      text: 'Требуются мужчины, женщины до 55 -ти лет на завод, что производит компоненты для автомобилей. В месяц можно зарабатывать до 2000-2700 евро/нетто. Оплата труда 10 €/час/нетто (при контракте до 3-х месяцев), 12,4 €/час/нетто – при контракте от 3-х месяцев.',
      img: 'job_zavod_kreslo.webp'
    }
  ]
})